<pad>	0
</s>	0
<unk>	0
▁	-2.01229
X	-2.48648
.	-3.54493
,	-3.64925
s	-3.9034
▁the	-3.95985
a	-4.0971
:	-4.41433
▁and	-4.42067
▁to	-4.45232
▁of	-4.57207
▁fill	-4.57502
e	-4.67492
▁in	-4.81206
t	-5.06391
-	-5.12904
▁is	-5.28343
▁de	-5.34414
▁for	-5.39302
’	-5.42283
i	-5.46986
▁that	-5.57624
▁you	-5.59638
d	-5.60473
▁I	-5.66404
▁with	-5.70373
n	-5.73789
▁on	-5.78414
'	-5.829
o	-5.92556
▁are	-5.93131
▁it	-5.93952
en	-5.94656
▁be	-5.95567
▁The	-5.99002
▁as	-6.05741
▁your	-6.13231
l	-6.1395
▁(	-6.1848
▁or	-6.24195
▁have	-6.27459
▁at	-6.32747
▁from	-6.34965
▁an	-6.35009
▁was	-6.35039
▁this	-6.35256
er	-6.36043
▁la	-6.3624
m	-6.37521
r	-6.37653
ing	-6.37786
▁can	-6.38715
!	-6.42138
▁will	-6.42398
▁by	-6.44155
?	-6.58589
▁not	-6.59591
re	-6.62007
)	-6.63657
▁we	-6.64302
y	-6.65454
▁und	-6.74147
▁has	-6.7602
▁all	-6.76818
▁die	-6.86412
▁but	-6.90683
▁our	-6.90988
▁their	-6.91325
▁A	-6.91581
▁more	-6.91867
▁un	-6.92493
▁der	-6.9254
c	-6.92571
u	-6.93294
in	-6.93406
▁so	-6.94705
▁they	-6.9893
▁one	-7.01274
▁about	-7.07149
▁my	-7.07214
ul	-7.07649
▁which	-7.09704
à	-7.1
▁In	-7.10025
/	-7.10087
he	-7.10475
f	-7.11004
▁le	-7.11294
▁out	-7.12856
▁also	-7.13358
▁des	-7.15677
▁It	-7.16212
▁up	-7.17234
▁"	-7.17281
▁time	-7.17805
ă	-7.18325
if	-7.18517
▁This	-7.19165
▁We	-7.22327
p	-7.22413
▁do	-7.22821
–	-7.23541
▁“	-7.23814
on	-7.24083
h	-7.25432
▁si	-7.27673
le	-7.29943
▁les	-7.31296
▁în	-7.31457
▁his	-7.32477
▁who	-7.35106
▁like	-7.37136
b	-7.37537
▁when	-7.3802
;	-7.38085
▁been	-7.38669
▁other	-7.38852
ly	-7.39466
"	-7.40721
g	-7.408
▁cu	-7.41528
▁care	-7.43241
▁what	-7.43304
▁new	-7.43709
or	-7.44541
▁some	-7.46195
▁get	-7.479
▁were	-7.49155
▁just	-7.4925
▁there	-7.49319
▁would	-7.49438
S	-7.49741
▁them	-7.5136
▁any	-7.52054
).	-7.52105
al	-7.52306
▁into	-7.5279
▁me	-7.52834
▁had	-7.53243
▁se	-7.54515
▁make	-7.58271
at	-7.58943
▁than	-7.59236
▁du	-7.59585
▁over	-7.60788
▁You	-7.62611
▁how	-7.63555
▁no	-7.63729
▁people	-7.63995
an	-7.64084
”	-7.64453
é	-7.64692
it	-7.64864
▁If	-7.64869
k	-7.66056
▁pe	-7.66214
is	-7.66726
▁her	-7.67338
▁work	-7.68039
ve	-7.68741
▁only	-7.69786
▁may	-7.70239
▁its	-7.70245
▁first	-7.70437
▁most	-7.70831
▁well	-7.70876
▁use	-7.71509
▁zu	-7.71878
▁pour	-7.73671
z	-7.74565
il	-7.74591
▁need	-7.74779
▁these	-7.76332
▁din	-7.76989
▁den	-7.77566
▁us	-7.77813
able	-7.77971
▁S	-7.78189
▁mit	-7.79252
▁very	-7.79971
▁am	-7.8141
&	-7.82953
▁au	-7.83012
▁many	-7.83834
▁mai	-7.84363
A	-7.84983
th	-7.85554
▁through	-7.85959
▁pentru	-7.86392
▁two	-7.87361
▁von	-7.87496
▁way	-7.88712
ll	-7.88775
I	-7.8913
▁ce	-7.90156
▁și	-7.90444
▁help	-7.90741
▁best	-7.90791
),	-7.90821
un	-7.92502
▁years	-7.92596
▁2	-7.92827
▁C	-7.93696
▁nu	-7.93952
▁good	-7.944
v	-7.94747
▁1	-7.94766
w	-7.94798
▁das	-7.96054
▁ca	-7.96243
▁where	-7.96491
▁know	-7.96623
▁year	-7.97106
▁He	-7.97461
▁see	-7.98001
▁für	-7.984
▁auf	-7.98425
▁3	-7.98443
de	-7.9854
est	-8.00209
▁back	-8.00702
▁such	-8.00852
▁should	-8.01175
x	-8.01505
▁after	-8.01761
▁could	-8.01967
▁ist	-8.02078
▁now	-8.02285
▁much	-8.02311
and	-8.0239
...	-8.03011
▁home	-8.03627
to	-8.03821
▁ein	-8.04834
▁even	-8.04866
▁que	-8.04983
▁day	-8.05155
▁take	-8.05419
▁want	-8.05444
▁For	-8.06217
▁said	-8.06325
▁sur	-8.07347
▁une	-8.07703
▁să	-8.08292
▁dans	-8.08455
▁great	-8.08806
▁este	-8.08947
▁because	-8.09431
▁information	-8.10409
ului	-8.10545
▁find	-8.11217
C	-8.11995
▁she	-8.12532
▁im	-8.12606
ation	-8.13012
▁then	-8.13021
▁est	-8.13099
▁par	-8.13859
▁used	-8.14187
▁E	-8.14679
▁made	-8.14998
▁So	-8.15785
am	-8.16289
▁eine	-8.16546
▁şi	-8.16837
▁business	-8.17335
▁right	-8.17359
▁here	-8.17613
▁being	-8.18497
▁B	-8.18536
▁those	-8.18574
▁before	-8.19472
▁And	-8.1995
▁P	-8.20071
ers	-8.20092
▁don	-8.20403
B	-8.20487
▁life	-8.20627
▁go	-8.20974
▁As	-8.21055
▁M	-8.22117
▁each	-8.22955
▁qui	-8.23324
▁place	-8.23625
com	-8.23748
ant	-8.25292
▁sich	-8.25593
▁There	-8.26195
ar	-8.26499
▁Sie	-8.27387
▁own	-8.27753
▁part	-8.27944
ent	-8.28105
▁world	-8.28174
ment	-8.282
▁while	-8.29447
▁But	-8.29537
▁around	-8.3008
▁L	-8.30108
us	-8.30404
▁plus	-8.31305
▁To	-8.31369
▁5	-8.31412
▁high	-8.31863
▁long	-8.31938
D	-8.32008
▁D	-8.32028
▁really	-8.32292
▁nicht	-8.33204
▁Le	-8.33533
▁service	-8.34125
▁4	-8.34209
▁different	-8.34254
▁Die	-8.34809
▁think	-8.35377
—	-8.356
▁auch	-8.35716
▁look	-8.3622
▁both	-8.36682
lor	-8.36687
▁down	-8.368
ten	-8.36889
▁La	-8.37807
▁off	-8.38004
▁vous	-8.38054
▁They	-8.38146
M	-8.38325
▁pas	-8.38451
▁data	-8.38571
▁T	-8.38675
▁love	-8.3881
▁every	-8.39001
▁10	-8.39118
▁last	-8.39208
▁same	-8.39348
▁using	-8.39549
▁free	-8.40883
▁dem	-8.40895
▁still	-8.40998
ate	-8.41093
ist	-8.41561
▁between	-8.42028
P	-8.42098
be	-8.42817
▁available	-8.42944
man	-8.43298
▁company	-8.43968
▁G	-8.44164
▁experience	-8.44495
▁going	-8.44907
▁site	-8.45383
j	-8.45514
are	-8.4569
▁set	-8.47066
2	-8.47368
▁system	-8.47468
▁important	-8.47679
▁few	-8.48244
▁fi	-8.48255
ich	-8.4833
▁What	-8.48865
▁services	-8.50243
▁under	-8.50257
▁When	-8.50309
▁online	-8.507
▁New	-8.51494
▁come	-8.52487
▁provide	-8.52565
F	-8.52645
▁team	-8.52782
▁always	-8.52941
▁De	-8.53041
▁că	-8.53252
▁him	-8.53586
▁F	-8.53831
▁things	-8.55008
▁including	-8.55094
▁support	-8.55261
▁number	-8.55411
T	-8.55718
▁during	-8.55886
▁family	-8.56046
▁little	-8.56132
▁three	-8.56773
▁water	-8.5681
▁man	-8.56976
▁An	-8.57193
based	-8.57216
▁R	-8.57443
▁sau	-8.57443
▁avec	-8.57604
▁better	-8.57683
▁„	-8.58225
▁too	-8.58635
ge	-8.58672
▁must	-8.58974
▁per	-8.58992
ele	-8.5904
▁oder	-8.59265
au	-8.59555
▁aus	-8.59573
▁werden	-8.59865
▁does	-8.59914
▁without	-8.59927
▁ou	-8.59993
▁design	-8.60101
▁va	-8.60544
▁did	-8.61568
▁O	-8.61906
▁U	-8.62357
up	-8.62901
▁end	-8.63368
▁local	-8.63623
▁next	-8.63897
▁sure	-8.64098
▁lot	-8.64645
▁Re	-8.64702
▁top	-8.64764
▁Our	-8.65689
▁small	-8.65698
▁full	-8.65942
▁something	-8.66289
ung	-8.66672
▁vor	-8.67325
E	-8.67334
▁give	-8.67604
▁might	-8.67661
▁another	-8.67933
▁6	-8.68078
▁All	-8.68132
▁process	-8.68167
L	-8.68258
▁found	-8.68942
▁sind	-8.69004
▁since	-8.69529
▁With	-8.69556
K	-8.69699
um	-8.70102
▁within	-8.70167
▁post	-8.70661
▁car	-8.70937
une	-8.7141
▁N	-8.71504
▁J	-8.7156
ic	-8.71824
R	-8.72231
ter	-8.72744
ur	-8.72827
▁She	-8.73131
▁public	-8.73201
▁keep	-8.73578
▁H	-8.73618
▁order	-8.74076
▁start	-8.7422
ez	-8.74746
▁‘	-8.74983
uri	-8.7511
▁20	-8.75248
▁On	-8.75352
▁offer	-8.76301
▁quality	-8.76499
▁working	-8.76999
▁No	-8.77031
▁That	-8.77516
▁game	-8.78632
▁bei	-8.78664
▁today	-8.78866
▁never	-8.79459
▁week	-8.79587
▁St	-8.79779
▁feel	-8.79932
▁put	-8.8019
▁website	-8.80322
Y	-8.80448
▁days	-8.80471
▁program	-8.80545
▁looking	-8.81046
▁K	-8.81081
▁students	-8.81144
▁create	-8.8118
▁change	-8.81262
▁book	-8.81293
ity	-8.81376
▁At	-8.81521
▁possible	-8.81567
▁sunt	-8.81651
▁7	-8.81812
▁real	-8.82337
▁al	-8.82417
▁making	-8.82537
▁Be	-8.82576
▁products	-8.82592
▁case	-8.82654
▁school	-8.82721
▁say	-8.83035
area	-8.83208
▁My	-8.83384
▁point	-8.83473
▁als	-8.83561
▁children	-8.83619
▁course	-8.84406
▁show	-8.84799
▁8	-8.84927
▁These	-8.84935
▁18	-8.85114
▁large	-8.85132
co	-8.85436
▁über	-8.85479
▁second	-8.85656
▁market	-8.85981
▁fost	-8.86049
▁easy	-8.86398
▁plan	-8.8643
▁project	-8.86493
G	-8.86518
W	-8.86957
3	-8.87194
▁son	-8.87333
la	-8.87905
▁face	-8.88137
▁needs	-8.88148
ch	-8.88314
▁personal	-8.88344
me	-8.88603
▁sont	-8.88738
▁je	-8.89493
▁non	-8.89547
▁got	-8.89659
▁Do	-8.89738
the	-8.89765
▁health	-8.89909
▁special	-8.90555
."	-8.90771
1	-8.90785
den	-8.90862
▁state	-8.90936
▁open	-8.91019
▁money	-8.91054
▁again	-8.91308
▁food	-8.91317
▁page	-8.9146
▁together	-8.91628
age	-8.91911
▁qu	-8.92193
hat	-8.92239
▁ver	-8.92699
▁W	-8.92779
▁away	-8.92876
▁wird	-8.93164
▁until	-8.93425
V	-8.93494
▁pre	-8.93585
▁One	-8.93643
▁product	-8.93656
▁often	-8.93933
▁wir	-8.94411
▁nach	-8.94513
▁include	-8.94656
▁um	-8.9482
▁room	-8.95371
▁group	-8.95377
▁name	-8.95495
ce	-8.95545
H	-8.95618
N	-8.95814
▁person	-8.95818
▁social	-8.95861
▁list	-8.96367
▁How	-8.96413
▁why	-8.96571
▁community	-8.966
▁contact	-8.97303
­	-8.97559
▁co	-8.97968
▁play	-8.98396
▁having	-8.98417
▁power	-8.98692
▁call	-8.99169
▁against	-8.99182
▁become	-8.99778
▁cost	-9.00379
▁V	-9.00459
▁research	-9.00691
▁12	-9.00731
▁wie	-9.00828
der	-9.00839
▁thing	-9.01403
▁along	-9.0173
4	-9.01733
▁access	-9.02039
▁level	-9.02051
▁price	-9.02282
▁einen	-9.02371
▁side	-9.02636
▁Un	-9.02685
▁means	-9.03042
(	-9.03234
▁big	-9.03437
▁God	-9.0365
▁dass	-9.03731
im	-9.03737
▁30	-9.03743
▁event	-9.04167
▁development	-9.04206
▁form	-9.04226
▁read	-9.04258
▁hand	-9.04319
▁control	-9.04447
▁However	-9.04632
▁done	-9.04806
▁job	-9.05169
▁hard	-9.05662
▁war	-9.05754
▁area	-9.05841
▁add	-9.05866
▁votre	-9.05939
▁live	-9.05949
▁range	-9.0601
▁After	-9.06016
▁Les	-9.06051
▁far	-9.06441
ver	-9.06473
▁old	-9.06958
▁perfect	-9.06976
▁15	-9.07043
▁space	-9.07365
▁house	-9.07407
ine	-9.07409
▁enough	-9.07433
0	-9.07582
▁several	-9.07712
The	-9.08116
mm	-9.08562
▁University	-9.08638
▁diese	-9.08757
▁Co	-9.08834
▁comes	-9.0885
▁across	-9.08886
▁already	-9.0901
,”	-9.09034
▁body	-9.09276
▁Das	-9.09459
▁einer	-9.09596
▁left	-9.09922
▁future	-9.10571
▁times	-9.10667
▁dar	-9.10965
▁simple	-9.11041
ry	-9.11241
▁getting	-9.11316
▁try	-9.11536
ți	-9.1169
ness	-9.12004
▁makes	-9.12038
▁past	-9.12062
ca	-9.1213
▁light	-9.12221
▁Der	-9.123
▁run	-9.12584
▁four	-9.12694
ance	-9.1305
▁ever	-9.1315
▁einem	-9.13182
▁below	-9.13372
O	-9.13407
▁9	-9.13728
▁learn	-9.14004
out	-9.14036
▁video	-9.14318
▁etc	-9.14693
▁«	-9.1488
▁zum	-9.14971
▁kann	-9.15045
▁minutes	-9.15118
▁example	-9.15419
▁nous	-9.15462
▁Se	-9.15744
▁sie	-9.15996
▁industry	-9.16161
▁problem	-9.16202
J	-9.16248
▁country	-9.16337
▁fact	-9.16419
▁type	-9.16419
ner	-9.16424
▁companies	-9.16586
▁line	-9.16985
▁city	-9.17271
▁check	-9.17371
▁doing	-9.17441
elle	-9.17504
▁fun	-9.17655
▁En	-9.17755
▁Your	-9.1786
ling	-9.18145
▁share	-9.18186
ile	-9.18201
▁actually	-9.18754
▁value	-9.18775
zi	-9.18866
▁ab	-9.18988
▁offers	-9.19055
▁less	-9.19057
▁night	-9.19356
▁Dr	-9.19519
▁started	-9.19545
▁least	-9.19802
▁short	-9.19856
▁main	-9.20114
▁single	-9.20294
▁though	-9.20378
▁prin	-9.20393
time	-9.20531
▁hours	-9.20661
▁others	-9.20685
▁called	-9.2073
▁visit	-9.20887
▁bit	-9.20901
ée	-9.21082
▁customers	-9.21138
▁music	-9.212
▁members	-9.21719
ies	-9.21743
▁pay	-9.21918
nd	-9.21974
▁once	-9.22113
gen	-9.22174
▁können	-9.22298
▁low	-9.22377
▁durch	-9.22739
▁story	-9.22808
▁understand	-9.22954
“	-9.22986
▁Am	-9.23183
▁didn	-9.2346
▁content	-9.23722
son	-9.24181
▁building	-9.24224
▁result	-9.24261
▁aux	-9.24311
▁complete	-9.245
▁doesn	-9.24511
▁haben	-9.24607
▁questions	-9.24662
line	-9.24708
▁technology	-9.24743
▁Pro	-9.24798
▁current	-9.2485
▁won	-9.24888
▁let	-9.25071
▁features	-9.25198
▁please	-9.25826
5	-9.25852
▁above	-9.25939
ive	-9.26213
▁management	-9.26239
▁lui	-9.26254
her	-9.26306
▁training	-9.26571
▁everything	-9.26654
▁noch	-9.26685
▁came	-9.26771
▁web	-9.27282
▁ensure	-9.27299
▁months	-9.27313
▁art	-9.27313
▁sub	-9.27436
▁million	-9.27456
▁professional	-9.27504
▁results	-9.27837
▁kind	-9.2784
▁season	-9.27929
▁unique	-9.28107
ze	-9.28436
▁enjoy	-9.28488
▁early	-9.28777
▁major	-9.2882
▁yet	-9.29153
▁Ver	-9.29333
one	-9.29678
▁media	-9.29719
▁[	-9.30095
▁property	-9.30297
▁beautiful	-9.30447
▁given	-9.30529
▁due	-9.30672
▁government	-9.30718
▁nur	-9.30881
▁email	-9.3091
▁total	-9.31108
▁natural	-9.31126
▁test	-9.31145
▁provides	-9.31164
▁various	-9.31263
▁American	-9.31561
▁moment	-9.31811
▁air	-9.31895
▁idea	-9.31924
▁known	-9.31998
▁Il	-9.3205
▁friends	-9.32058
▁final	-9.32092
▁buy	-9.3214
▁specific	-9.32223
▁issues	-9.32455
▁took	-9.32523
▁mind	-9.32626
▁study	-9.32676
▁addition	-9.32842
▁size	-9.33245
▁pro	-9.33405
▁film	-9.33546
▁pot	-9.33564
▁thought	-9.33812
▁tell	-9.3389
▁While	-9.33968
▁head	-9.33998
▁clients	-9.34043
▁performance	-9.3462
▁question	-9.34684
▁whether	-9.34793
▁certain	-9.34827
▁model	-9.34876
▁following	-9.35093
▁energy	-9.35421
▁office	-9.35421
▁whole	-9.35669
▁bring	-9.35696
▁required	-9.35726
ţi	-9.35822
▁date	-9.3587
_	-9.35898
que	-9.35979
▁da	-9.36026
▁US	-9.3612
▁taking	-9.36144
go	-9.36279
▁living	-9.36342
▁someone	-9.36349
▁heart	-9.36512
▁key	-9.36578
▁areas	-9.36624
▁says	-9.36701
▁2018	-9.36913
▁month	-9.37013
▁Er	-9.37135
ste	-9.37508
▁11	-9.37518
▁front	-9.37528
▁Now	-9.3767
▁class	-9.37695
▁choose	-9.37708
pe	-9.37809
▁further	-9.37902
▁believe	-9.37936
of	-9.37959
▁among	-9.38099
sch	-9.38169
▁child	-9.38261
▁aber	-9.38376
▁Please	-9.38627
rea	-9.38725
▁later	-9.38727
▁amount	-9.38876
ice	-9.39013
▁National	-9.39018
▁style	-9.39075
▁tout	-9.39149
▁staff	-9.39294
▁white	-9.39793
▁ge	-9.39918
▁five	-9.40098
▁blog	-9.4011
▁designed	-9.40126
▁went	-9.40222
▁Da	-9.40269
▁general	-9.4038
▁rest	-9.40387
▁zur	-9.4058
▁quite	-9.40595
per	-9.40687
▁customer	-9.40838
▁close	-9.40875
▁Some	-9.41055
▁women	-9.41076
▁move	-9.41076
▁software	-9.41136
▁Ein	-9.41365
▁Ab	-9.41382
▁history	-9.41386
▁either	-9.41565
▁seen	-9.4174
▁card	-9.41973
▁City	-9.42154
▁hope	-9.42177
▁16	-9.42207
és	-9.42283
va	-9.42329
▁Al	-9.42383
▁especially	-9.42483
▁view	-9.42614
men	-9.42736
▁account	-9.42749
▁needed	-9.42978
▁United	-9.42979
]	-9.43239
▁yourself	-9.43279
▁100	-9.43306
▁receive	-9.43342
▁ideas	-9.43369
▁writing	-9.43459
▁simply	-9.43474
▁present	-9.43509
▁continue	-9.43611
▁application	-9.44115
▁build	-9.44187
▁turn	-9.44249
ated	-9.44292
▁everyone	-9.44306
cette	-9.44311
▁bien	-9.44496
less	-9.44522
▁Si	-9.44536
▁original	-9.44687
8	-9.44795
▁individual	-9.4489
tre	-9.44943
▁works	-9.45171
▁options	-9.45182
▁May	-9.45446
▁Not	-9.45494
▁report	-9.45547
mer	-9.45724
▁human	-9.45912
▁provided	-9.4596
▁By	-9.46093
▁series	-9.46201
7	-9.46227
▁modern	-9.46388
▁meet	-9.46392
▁50	-9.46412
▁25	-9.4697
▁color	-9.47009
▁download	-9.47011
▁Here	-9.47114
6	-9.47132
▁poate	-9.47145
▁În	-9.47232
▁phone	-9.4737
▁likely	-9.47437
▁table	-9.47647
▁ma	-9.47655
▁Or	-9.47918
Z	-9.48026
▁19	-9.48222
▁insurance	-9.48254
▁anything	-9.48381
▁search	-9.48503
▁Ge	-9.48521
▁issue	-9.48556
▁includes	-9.48569
▁clear	-9.48734
les	-9.48802
▁almost	-9.48826
ilor	-9.48935
▁14	-9.49072
by	-9.49406
▁Du	-9.49624
▁mais	-9.4973
ier	-9.49916
▁law	-9.49924
▁added	-9.50013
▁con	-9.50096
,"	-9.50153
▁ago	-9.50213
▁His	-9.5047
▁points	-9.50498
▁mult	-9.50558
▁financial	-9.50622
▁problems	-9.50643
▁however	-9.50648
▁events	-9.50675
▁half	-9.50789
ard	-9.51118
▁ask	-9.51157
▁version	-9.51163
end	-9.51248
▁created	-9.51264
▁lead	-9.51292
▁focus	-9.51385
▁increase	-9.5151
ex	-9.51512
▁allow	-9.5158
▁extra	-9.51646
▁24	-9.51669
▁credit	-9.51677
▁production	-9.5168
zu	-9.51726
▁black	-9.51754
▁systems	-9.51804
▁17	-9.51818
▁opportunity	-9.51853
▁bis	-9.51922
▁fast	-9.51981
ring	-9.52117
▁Don	-9.52211
▁via	-9.52243
fer	-9.52252
▁comme	-9.5228
▁popular	-9.52372
▁South	-9.52449
ating	-9.525
▁State	-9.5252
ator	-9.52568
▁common	-9.52597
con	-9.52673
▁throughout	-9.52756
▁risk	-9.52775
▁young	-9.52853
▁Je	-9.52869
▁image	-9.52928
ha	-9.52938
▁third	-9.52959
▁taken	-9.53005
▁Z	-9.53143
▁dis	-9.53162
▁From	-9.53358
▁details	-9.53486
▁games	-9.53517
▁practice	-9.53604
che	-9.53615
▁security	-9.53736
▁medical	-9.53765
▁learning	-9.53781
▁material	-9.53851
▁international	-9.5407
▁forward	-9.54125
▁paper	-9.54125
▁action	-9.54135
▁file	-9.54238
▁oil	-9.5431
▁self	-9.54378
▁private	-9.54525
▁interest	-9.54556
bar	-9.54607
▁sale	-9.54712
▁stay	-9.54735
ke	-9.54809
▁San	-9.54905
▁matter	-9.54987
▁reason	-9.55025
ted	-9.55148
▁potential	-9.55174
▁brand	-9.55244
▁field	-9.55315
▁treatment	-9.55342
▁period	-9.55352
▁York	-9.55389
▁Park	-9.55474
▁acest	-9.55601
ou	-9.55693
▁Ce	-9.55701
▁ready	-9.55811
▁rather	-9.5586
▁outside	-9.56009
▁standard	-9.56012
▁located	-9.56077
▁marketing	-9.56231
cu	-9.56404
▁Can	-9.56456
▁education	-9.56611
use	-9.56664
▁role	-9.56683
▁men	-9.57151
▁probably	-9.57155
▁store	-9.57222
▁John	-9.57236
▁rate	-9.57396
▁code	-9.57399
▁kids	-9.57441
▁currently	-9.57553
▁near	-9.57648
▁sales	-9.57672
▁usually	-9.57701
▁activities	-9.57724
▁party	-9.57737
▁leur	-9.57743
▁particular	-9.57763
▁mehr	-9.57771
ill	-9.57876
▁percent	-9.57911
▁fait	-9.57954
▁happy	-9.5799
▁inside	-9.58005
▁save	-9.58051
▁skills	-9.58077
▁consider	-9.58103
▁recent	-9.58162
▁strong	-9.58178
▁position	-9.58208
▁knowledge	-9.5823
▁tax	-9.58387
▁users	-9.58426
und	-9.58556
▁coming	-9.5859
▁article	-9.58592
min	-9.58635
▁sein	-9.58656
▁travel	-9.58687
▁changes	-9.58766
▁impact	-9.58818
▁wanted	-9.58846
▁address	-9.58856
▁soon	-9.58873
▁North	-9.58892
ată	-9.58924
▁trying	-9.58985
▁app	-9.59061
▁School	-9.59251
▁Es	-9.59255
we	-9.59262
▁conditions	-9.59293
▁digital	-9.59329
▁similar	-9.59481
▁solution	-9.59514
▁location	-9.59518
▁Of	-9.59542
▁follow	-9.59584
▁red	-9.59753
▁review	-9.5992
▁skin	-9.59958
▁pretty	-9.60037
day	-9.60056
▁dé	-9.60207
▁cause	-9.60217
▁Sa	-9.60246
▁user	-9.60252
▁Man	-9.60338
”.	-9.60415
▁Just	-9.60437
▁faire	-9.60448
▁member	-9.60562
▁iar	-9.60689
▁higher	-9.60772
▁step	-9.60789
▁wide	-9.60819
▁uns	-9.60892
▁World	-9.60914
▁additional	-9.61177
ber	-9.6132
▁easily	-9.61399
▁deal	-9.61507
▁ways	-9.61551
▁mobile	-9.61684
▁national	-9.61691
▁couple	-9.61739
▁ihre	-9.6194
▁choice	-9.61961
for	-9.61969
ous	-9.6207
▁Google	-9.62086
▁environment	-9.62243
urile	-9.62332
▁Center	-9.62668
mp	-9.62859
▁»	-9.62973
qui	-9.63068
▁growth	-9.63105
ler	-9.63317
▁improve	-9.63361
▁items	-9.63367
▁Nu	-9.63394
▁leave	-9.63407
▁true	-9.63481
▁wurde	-9.63487
▁cannot	-9.635
▁13	-9.6351
▁running	-9.63602
▁anti	-9.63618
▁option	-9.63631
▁reading	-9.63657
▁Car	-9.6367
▁Wir	-9.63811
▁April	-9.63976
▁behind	-9.64064
▁client	-9.64075
▁cover	-9.64101
▁stop	-9.64109
ja	-9.64128
▁built	-9.64131
▁Con	-9.64131
ement	-9.64137
▁projects	-9.64183
▁variety	-9.64184
▁Ihre	-9.64267
ș	-9.64303
▁unter	-9.64386
▁longer	-9.64658
year	-9.64716
▁photo	-9.64837
▁Also	-9.64934
▁received	-9.6511
▁return	-9.65268
00	-9.65308
▁bar	-9.65334
ary	-9.65443
elor	-9.65514
▁Home	-9.65619
our	-9.6563
▁Me	-9.65771
▁held	-9.65911
▁click	-9.66014
▁ex	-9.66018
▁cum	-9.66156
▁takes	-9.66395
▁computer	-9.6658
▁told	-9.66819
+	-9.67065
▁patients	-9.67081
ting	-9.67217
▁direct	-9.67225
▁quickly	-9.67241
tic	-9.67288
▁vom	-9.67372
▁di	-9.67381
▁kitchen	-9.67402
▁network	-9.67564
▁2015	-9.67669
▁effective	-9.67723
▁collection	-9.6777
▁2017	-9.67775
▁words	-9.67815
▁cele	-9.67886
▁student	-9.67886
▁amazing	-9.67893
eur	-9.68042
.”	-9.68227
▁ale	-9.68272
”,	-9.68414
▁purchase	-9.68435
▁mean	-9.68478
▁West	-9.68685
▁nice	-9.68891
▁age	-9.68913
▁base	-9.68924
▁summer	-9.68928
▁multi	-9.6895
▁allows	-9.68957
▁latest	-9.6896
▁global	-9.68993
▁chance	-9.69079
▁sense	-9.69087
ieren	-9.69279
▁difficult	-9.69313
ité	-9.69475
ka	-9.69479
du	-9.69484
▁providing	-9.69574
▁Art	-9.69694
▁drive	-9.69855
▁Go	-9.69888
▁très	-9.69941
U	-9.69958
▁Pre	-9.69985
▁shows	-9.70004
▁hair	-9.70132
▁success	-9.70151
▁UK	-9.70317
red	-9.70324
ü	-9.70337
ish	-9.70363
▁weeks	-9.70484
▁solutions	-9.7055
▁Pe	-9.70575
▁equipment	-9.70614
și	-9.70648
▁worked	-9.70707
".	-9.70863
▁legal	-9.70872
▁bad	-9.70892
▁40	-9.70956
▁Internet	-9.7098
▁included	-9.70998
▁upon	-9.71098
▁excellent	-9.71106
▁goal	-9.7113
▁El	-9.71141
▁Mo	-9.7117
▁policy	-9.7132
▁aussi	-9.71354
▁weight	-9.71369
ici	-9.71513
▁approach	-9.71558
▁six	-9.7158
▁entire	-9.71591
9	-9.71634
▁send	-9.71683
▁1.	-9.71897
▁wenn	-9.71906
▁photos	-9.71994
://	-9.72101
ger	-9.72282
▁favorite	-9.7231
ley	-9.72348
▁else	-9.72463
▁types	-9.72468
▁link	-9.72533
▁recently	-9.72584
▁Mit	-9.72632
▁hot	-9.72655
tra	-9.7266
ş	-9.72731
▁according	-9.72851
▁necessary	-9.72851
▁multiple	-9.72927
▁Im	-9.72951
▁sehr	-9.72966
▁sign	-9.73226
▁anyone	-9.73284
▁land	-9.73361
▁States	-9.73404
▁unsere	-9.73412
ées	-9.73464
We	-9.73567
▁nothing	-9.73585
▁commercial	-9.73686
ful	-9.73727
▁seems	-9.73933
▁International	-9.7401
▁March	-9.74164
▁Thanks	-9.74331
▁County	-9.74365
▁books	-9.74464
▁Ca	-9.74518
▁mi	-9.7463
▁meeting	-9.74666
▁tools	-9.74759
▁cut	-9.74765
▁related	-9.74766
▁lives	-9.748
way	-9.7485
▁develop	-9.74865
▁sound	-9.74872
▁safe	-9.74895
▁Her	-9.74938
▁average	-9.75128
▁clean	-9.75174
▁talk	-9.75236
▁peut	-9.75242
▁dann	-9.75255
▁terms	-9.75327
▁foarte	-9.75351
▁super	-9.75428
▁programs	-9.75485
▁decision	-9.75541
▁costs	-9.75606
▁être	-9.75629
▁2019	-9.75767
led	-9.75948
▁parents	-9.75962
▁Mr	-9.7617
▁lower	-9.76236
▁door	-9.76298
▁été	-9.76393
▁box	-9.76495
▁record	-9.76552
▁win	-9.76565
ster	-9.7664
▁America	-9.76675
▁immer	-9.76876
▁road	-9.76997
▁leading	-9.77276
▁section	-9.77284
▁Facebook	-9.77299
▁Most	-9.77387
iert	-9.77435
▁morning	-9.7745
▁asked	-9.77519
▁involved	-9.77552
▁hier	-9.77761
▁images	-9.77821
▁House	-9.77826
▁highly	-9.78076
▁Bar	-9.78162
▁Service	-9.78251
▁attention	-9.78432
▁normal	-9.78457
▁plans	-9.78588
▁source	-9.78593
▁Aus	-9.78809
▁benefits	-9.78866
▁ses	-9.78935
des	-9.78987
▁internet	-9.78995
▁materials	-9.79008
▁même	-9.79132
▁fine	-9.79152
▁fit	-9.79223
▁21	-9.79261
▁itself	-9.79374
▁wieder	-9.79397
▁Many	-9.79531
▁nature	-9.7954
▁pain	-9.79547
▁device	-9.79618
art	-9.79699
pro	-9.79718
▁France	-9.79727
lich	-9.79731
▁2014	-9.79954
▁inter	-9.79996
▁Li	-9.80045
▁career	-9.80114
▁looks	-9.80145
▁ré	-9.80225
▁ability	-9.80256
▁situation	-9.80315
ville	-9.80316
▁2016	-9.8032
tes	-9.80346
▁remember	-9.80388
▁TV	-9.804
▁levels	-9.80585
▁subject	-9.80772
ally	-9.80844
▁reduce	-9.81023
▁*	-9.81085
▁Day	-9.81087
▁write	-9.81215
▁pick	-9.81425
ence	-9.8154
▁fresh	-9.81652
▁traditional	-9.81666
chi	-9.81769
▁machine	-9.81805
▁resources	-9.81913
â	-9.8195
▁countries	-9.82001
▁Even	-9.82034
▁green	-9.82128
▁Free	-9.82191
▁daily	-9.82211
▁respect	-9.82301
▁instead	-9.82371
▁Once	-9.82418
▁word	-9.82441
▁construction	-9.82489
▁huge	-9.82506
▁feature	-9.82522
▁themselves	-9.82637
▁loss	-9.8292
%	-9.83006
▁safety	-9.83026
▁economic	-9.83141
▁require	-9.83195
30	-9.83255
▁planning	-9.83339
▁mal	-9.83448
▁directly	-9.83521
ure	-9.83572
▁track	-9.83573
▁tool	-9.83614
▁positive	-9.83639
▁piece	-9.83708
▁parts	-9.83714
ang	-9.83741
▁trip	-9.83745
▁organization	-9.83794
▁sites	-9.83827
▁fire	-9.83832
▁China	-9.83888
▁Pour	-9.83929
▁plant	-9.84011
▁board	-9.84034
▁interesting	-9.84123
gar	-9.84171
▁fie	-9.84175
▁late	-9.84217
▁wall	-9.84229
▁walk	-9.84274
ham	-9.84387
▁Ne	-9.84543
▁First	-9.84546
▁double	-9.8457
▁budget	-9.84766
▁cases	-9.84767
cal	-9.84974
old	-9.8498
▁Bo	-9.84982
▁spend	-9.85044
port	-9.85083
▁worth	-9.85093
ique	-9.85131
nes	-9.8519
cul	-9.85227
era	-9.85297
▁text	-9.85303
▁decided	-9.85495
▁floor	-9.85504
▁requirements	-9.8553
▁cel	-9.85536
▁effect	-9.85541
▁gibt	-9.85616
▁news	-9.85924
▁vos	-9.85993
▁players	-9.86057
▁saw	-9.86273
▁auto	-9.86306
▁town	-9.86321
▁myself	-9.86411
▁lost	-9.86499
▁$	-9.86512
▁June	-9.86609
▁significant	-9.8662
▁giving	-9.86623
▁stand	-9.86674
▁stock	-9.86766
▁hold	-9.86777
▁Are	-9.86908
▁shall	-9.86924
▁ideal	-9.86928
▁London	-9.8708
▁answer	-9.87085
▁Vor	-9.87158
▁gives	-9.87312
ative	-9.87317
▁timp	-9.87317
▁center	-9.87362
▁Group	-9.87458
▁sans	-9.87514
▁Ar	-9.87547
▁Ma	-9.87557
▁reach	-9.87628
ren	-9.87665
▁More	-9.87745
mit	-9.87807
▁guide	-9.87833
▁fully	-9.87883
▁Since	-9.87895
▁Inc	-9.87924
▁culture	-9.87978
eat	-9.88053
▁written	-9.88072
▁Ho	-9.88134
▁India	-9.88163
▁Well	-9.88171
back	-9.88175
▁goes	-9.88217
▁completely	-9.88218
▁tour	-9.88308
▁began	-9.8832
▁picture	-9.88326
▁mare	-9.88353
▁playing	-9.88422
▁trebuie	-9.88493
ils	-9.88494
chen	-9.88522
▁hit	-9.88542
▁complex	-9.88591
▁Thank	-9.88614
▁Let	-9.88635
▁applications	-9.88712
▁friend	-9.88831
▁English	-9.88955
▁charge	-9.89004
▁recommend	-9.89345
▁message	-9.89367
In	-9.89372
▁Mar	-9.89476
pp	-9.89585
▁method	-9.89692
▁successful	-9.897
tion	-9.89888
▁release	-9.89992
▁creating	-9.9004
▁despre	-9.90142
esc	-9.90243
▁eye	-9.90275
▁apply	-9.90595
net	-9.906
side	-9.90654
▁ar	-9.90695
▁platform	-9.90714
▁touch	-9.90733
▁towards	-9.90785
▁match	-9.90822
▁Black	-9.90934
▁fall	-9.90962
▁ground	-9.91023
▁High	-9.91074
▁Q	-9.91116
▁schon	-9.91171
▁hotel	-9.91175
▁prices	-9.91203
▁developed	-9.91341
uk	-9.91348
ide	-9.91367
▁September	-9.91371
ized	-9.9142
▁War	-9.9147
!!	-9.91629
▁grow	-9.917
▁watch	-9.91707
▁storage	-9.91741
eau	-9.91751
can	-9.91837
▁Get	-9.91952
▁See	-9.91953
▁European	-9.9197
▁language	-9.91983
ează	-9.92018
▁court	-9.92033
▁Why	-9.92111
▁hear	-9.92134
▁doar	-9.9218
lan	-9.9233
▁Christmas	-9.92381
▁Web	-9.92387
vo	-9.92406
▁sent	-9.92498
▁businesses	-9.92587
▁Red	-9.92628
tel	-9.92638
▁Ha	-9.92651
▁wonderful	-9.92665
ations	-9.92674
za	-9.92749
▁22	-9.92866
▁thinking	-9.92942
▁became	-9.92973
▁cool	-9.92984
▁speed	-9.93037
mar	-9.93043
▁--	-9.93174
▁groups	-9.93192
▁interested	-9.93198
ak	-9.93219
▁60	-9.93267
▁screen	-9.9337
▁Design	-9.93379
▁limited	-9.93565
▁expected	-9.93596
▁opportunities	-9.93638
▁regular	-9.93687
off	-9.93702
▁Best	-9.9373
Re	-9.93844
▁ihr	-9.93872
▁Great	-9.93891
▁employees	-9.93925
▁custom	-9.93968
▁multe	-9.94012
let	-9.94088
▁benefit	-9.94249
▁term	-9.94262
▁bine	-9.94287
▁deep	-9.94453
▁August	-9.94526
▁President	-9.94538
▁Auf	-9.94585
▁wish	-9.94692
▁sometimes	-9.94727
ari	-9.94779
▁pressure	-9.94818
▁ani	-9.9486
▁trade	-9.94993
▁firm	-9.95003
▁comment	-9.95004
▁November	-9.95024
▁expect	-9.9511
▁2012	-9.95249
▁Ich	-9.95328
▁relationship	-9.95364
▁active	-9.95468
org	-9.95471
▁heat	-9.95673
▁wood	-9.95679
▁notre	-9.95792
▁function	-9.95833
▁2.	-9.95909
▁wedding	-9.96005
▁starting	-9.96124
▁Health	-9.96125
",	-9.96171
▁death	-9.96217
▁pages	-9.96276
▁vehicle	-9.96294
▁request	-9.96387
▁helps	-9.96392
▁blue	-9.96402
▁analysis	-9.96441
▁posted	-9.96454
▁healthy	-9.96481
▁contract	-9.96499
▁•	-9.96526
▁Each	-9.96529
▁Fa	-9.96618
▁dintre	-9.96622
▁Friday	-9.9672
▁considered	-9.96799
cher	-9.96826
▁quick	-9.96873
▁understanding	-9.96916
▁condition	-9.96938
ization	-9.97105
▁document	-9.97166
▁prevent	-9.97189
▁growing	-9.97253
▁protection	-9.97262
▁cat	-9.974
▁#	-9.97506
10	-9.97528
▁join	-9.97595
▁serve	-9.97658
▁blood	-9.9771
▁July	-9.97734
▁region	-9.97779
car	-9.97934
▁entre	-9.97979
▁physical	-9.98129
▁cash	-9.98132
aux	-9.98182
ng	-9.98265
▁stage	-9.98281
▁seem	-9.98303
▁definitely	-9.9838
▁investment	-9.98383
▁purpose	-9.98544
▁begin	-9.98549
®	-9.9855
▁break	-9.9857
itate	-9.98729
▁moving	-9.98929
▁met	-9.99068
ize	-9.99083
▁select	-9.99117
▁tous	-9.99131
▁Europe	-9.99164
@	-9.99272
▁individuals	-9.99339
▁Zeit	-9.99352
gu	-9.99567
▁unit	-9.99575
▁noi	-9.99609
▁places	-9.99617
all	-9.99632
▁wait	-9.99676
▁difference	-9.99723
▁round	-9.99802
50	-9.99954
rie	-9.99955
▁Et	-9.99993
20	-10.0007
▁activity	-10.0008
е	-10.0009
▁Windows	-10.0011
▁produce	-10.0014
▁keine	-10.0021
▁Air	-10.0026
▁January	-10.0049
▁deux	-10.0051
▁entry	-10.0052
king	-10.0065
▁goals	-10.0067
▁previous	-10.0078
▁+	-10.008
▁Business	-10.0083
ont	-10.0086
▁Sunday	-10.0087
▁offering	-10.0104
▁response	-10.011
▁surface	-10.0114
▁Department	-10.0121
▁exactly	-10.0122
▁Online	-10.0126
dem	-10.0138
ischen	-10.014
▁hands	-10.0151
▁hour	-10.0162
▁dog	-10.0169
▁damage	-10.017
▁capital	-10.0188
▁toate	-10.0205
▁wrong	-10.0207
unui	-10.0222
tri	-10.024
▁sell	-10.024
▁published	-10.0242
▁families	-10.0247
▁avoid	-10.0255
▁Ko	-10.0255
▁mod	-10.0267
rat	-10.0277
▁Make	-10.03
▁October	-10.0302
▁former	-10.0313
▁Services	-10.0328
▁felt	-10.033
▁selection	-10.0333
eaza	-10.0342
gel	-10.0344
▁Good	-10.0358
▁actual	-10.0364
▁gut	-10.0369
▁gas	-10.0371
15	-10.0382
▁structure	-10.0383
▁act	-10.0386
▁Zu	-10.0387
▁creative	-10.0391
▁Vi	-10.0392
▁shop	-10.0407
▁Lo	-10.0407
şi	-10.0422
▁mis	-10.0422
ungen	-10.0423
▁fan	-10.0424
▁|	-10.0434
▁Bei	-10.044
▁protect	-10.0445
▁Na	-10.0448
q	-10.0457
ok	-10.0471
▁California	-10.0473
▁political	-10.0473
25	-10.0475
▁feeling	-10.0479
▁ces	-10.0483
▁display	-10.0489
▁essential	-10.0496
ând	-10.05
▁seine	-10.0506
▁soft	-10.0509
ach	-10.051
▁happen	-10.0511
▁Paul	-10.0533
▁Cu	-10.054
house	-10.0554
ante	-10.0558
▁easier	-10.0566
▁sort	-10.0567
▁Post	-10.0571
▁accept	-10.0573
field	-10.0576
zen	-10.0577
▁character	-10.0578
▁beginning	-10.0584
▁Jesus	-10.0588
▁weekend	-10.0597
▁certainly	-10.0611
▁THE	-10.0613
▁alle	-10.0619
▁transport	-10.0622
▁Saturday	-10.063
▁basic	-10.0641
▁loved	-10.0643
ros	-10.0653
▁offered	-10.066
▁camera	-10.067
▁Green	-10.0679
ology	-10.0695
ä	-10.0696
▁manage	-10.0704
▁paid	-10.0709
▁advice	-10.0716
▁patient	-10.0722
▁spent	-10.0723
▁mir	-10.0724
▁baby	-10.0724
ö	-10.0732
▁basis	-10.0733
▁cancer	-10.0738
▁Although	-10.074
▁gift	-10.0743
▁3.	-10.0749
dieser	-10.0752
▁overall	-10.0752
▁Sch	-10.0753
▁Ex	-10.0763
▁December	-10.0769
▁released	-10.0782
▁prior	-10.079
▁sowie	-10.0811
▁club	-10.0813
▁Street	-10.0815
▁College	-10.0825
▁î	-10.0831
over	-10.0832
▁gave	-10.0845
▁truly	-10.0848
par	-10.0848
▁Canada	-10.0849
▁existing	-10.0854
lie	-10.0863
▁ganz	-10.0867
▁setting	-10.0871
▁supply	-10.0874
▁college	-10.0875
▁communication	-10.0884
▁23	-10.0888
▁pass	-10.0915
▁devices	-10.0919
▁glass	-10.0921
▁experienced	-10.0924
▁grand	-10.0934
▁Po	-10.0934
▁beyond	-10.094
▁format	-10.0942
▁mon	-10.0946
▁perform	-10.0946
sten	-10.0951
▁1,	-10.0963
▁Per	-10.0966
▁sold	-10.0972
▁rates	-10.0973
▁regarding	-10.0978
▁Paris	-10.0983
▁Dar	-10.0996
▁challenge	-10.0996
▁feet	-10.1006
▁Su	-10.102
je	-10.1026
▁Bank	-10.1026
ven	-10.1031
jo	-10.1033
▁band	-10.1035
▁delivery	-10.1049
Vous	-10.1049
tele	-10.105
▁East	-10.1054
▁pictures	-10.1061
▁useful	-10.1065
*	-10.1076
▁increased	-10.1077
▁stories	-10.1081
sion	-10.1083
bra	-10.1083
▁brought	-10.1085
▁effort	-10.1099
▁payment	-10.1106
▁heard	-10.1109
▁played	-10.1112
▁White	-10.1114
▁metal	-10.1117
tal	-10.1118
▁engine	-10.112
▁Club	-10.1122
ical	-10.1146
▁effects	-10.1154
▁degree	-10.1158
▁bed	-10.1159
ette	-10.116
▁David	-10.1164
°	-10.1177
▁Au	-10.1179
▁Company	-10.1185
▁player	-10.1194
▁Today	-10.1206
▁maintain	-10.1209
▁minute	-10.1212
mail	-10.1222
▁race	-10.1224
▁comfortable	-10.1239
▁responsible	-10.1241
vor	-10.1246
▁associated	-10.1247
▁weather	-10.1247
▁$1	-10.1256
▁tried	-10.1262
▁Check	-10.1276
▁solid	-10.1279
▁movie	-10.1284
▁coffee	-10.1287
board	-10.1291
▁po	-10.1295
▁warm	-10.1296
▁connect	-10.1317
▁Ad	-10.1338
work	-10.1339
mal	-10.134
▁Act	-10.1346
▁achieve	-10.1348
▁Nach	-10.1366
www	-10.1367
term	-10.1367
▁claim	-10.1373
▁particularly	-10.1382
▁cas	-10.1384
▁furniture	-10.1385
▁finish	-10.139
▁temps	-10.139
▁disease	-10.1391
▁lots	-10.1392
▁ball	-10.1393
▁sun	-10.1401
▁strategy	-10.1405
bre	-10.1405
▁mine	-10.1415
▁Click	-10.1417
ran	-10.142
▁Will	-10.1422
▁garden	-10.143
▁stuff	-10.1436
▁limit	-10.1446
▁bottom	-10.1449
▁shown	-10.145
ship	-10.1453
▁habe	-10.1459
▁Super	-10.1462
▁completed	-10.147
▁wine	-10.147
ische	-10.1473
▁largest	-10.1475
▁appropriate	-10.1483
▁immediately	-10.1502
▁Hi	-10.1524
▁trust	-10.1528
ability	-10.1543
▁powerful	-10.1551
▁helping	-10.1556
▁schedule	-10.1557
▁correct	-10.1557
▁transfer	-10.1565
pre	-10.1567
▁journey	-10.1569
pm	-10.157
don	-10.1584
▁highest	-10.1592
▁finally	-10.16
form	-10.1603
▁extremely	-10.1604
▁window	-10.1605
▁Over	-10.1622
▁remove	-10.1625
wood	-10.1625
▁2013	-10.1636
▁mother	-10.1641
▁Auto	-10.1644
▁annual	-10.1646
▁Star	-10.1648
▁Di	-10.1661
о	-10.1671
▁gold	-10.1671
tar	-10.1674
ju	-10.1678
▁Use	-10.1695
▁thanks	-10.1696
▁centre	-10.1701
▁Australia	-10.1704
▁estate	-10.1705
▁eyes	-10.1714
▁force	-10.1716
▁income	-10.174
▁science	-10.174
ori	-10.1742
▁enter	-10.1749
▁28	-10.1754
ire	-10.1757
▁schools	-10.1758
▁restaurant	-10.1761
▁Council	-10.177
aus	-10.1779
▁agree	-10.1791
▁campaign	-10.1792
▁Ta	-10.1794
▁letter	-10.1798
▁central	-10.1799
▁Because	-10.1801
▁path	-10.1803
▁loc	-10.1809
▁files	-10.1826
▁population	-10.1827
▁explore	-10.1827
▁mid	-10.1827
▁concept	-10.1827
▁church	-10.183
80	-10.183
▁einfach	-10.1858
▁reasons	-10.1867
▁determine	-10.1868
▁February	-10.1871
▁evidence	-10.188
▁sleep	-10.188
▁Board	-10.1887
▁maybe	-10.1896
▁wasn	-10.1897
▁Monday	-10.1901
▁director	-10.1905
well	-10.191
During	-10.191
▁sweet	-10.1911
▁assist	-10.1912
▁police	-10.1915
▁repair	-10.1917
▁techniques	-10.1917
▁served	-10.1918
vi	-10.192
▁sports	-10.1923
▁opening	-10.1924
▁ones	-10.1927
▁notice	-10.1935
▁PC	-10.1935
▁alte	-10.1942
▁Bi	-10.1943
▁cold	-10.1956
▁billion	-10.1958
▁balance	-10.1964
cer	-10.1964
▁nearly	-10.1967
▁wear	-10.1973
free	-10.1976
▁Have	-10.1977
▁comfort	-10.1992
▁studies	-10.1992
▁traffic	-10.1995
▁item	-10.2002
▁teaching	-10.2005
▁turned	-10.2013
isation	-10.2014
12	-10.202
▁greater	-10.2022
▁knew	-10.2023
▁Association	-10.2033
▁Office	-10.2038
▁established	-10.2041
45	-10.2042
▁Love	-10.2043
▁changed	-10.2049
▁pan	-10.2052
van	-10.2057
▁Mi	-10.2057
▁tend	-10.2064
▁connection	-10.2065
▁lack	-10.207
▁bank	-10.2085
cat	-10.2087
▁helped	-10.2091
▁spot	-10.2094
▁spring	-10.2097
▁Wi	-10.2109
▁Mac	-10.2117
▁Christ	-10.212
▁saying	-10.2128
▁General	-10.2131
▁port	-10.2131
▁Mal	-10.2132
▁System	-10.2135
▁According	-10.2153
▁chiar	-10.2157
log	-10.2158
▁mix	-10.216
▁Lake	-10.216
▁intr	-10.2166
▁deliver	-10.2168
mon	-10.2169
▁Ro	-10.2171
▁Management	-10.2175
bri	-10.2187
▁pieces	-10.2188
▁announced	-10.2189
▁Yes	-10.2193
▁dark	-10.2209
val	-10.2218
▁rights	-10.2231
▁Diese	-10.2231
ki	-10.2234
vent	-10.2238
▁born	-10.2238
▁muss	-10.224
compared	-10.2247
▁demand	-10.2247
▁handle	-10.2255
▁mode	-10.2261
lic	-10.2261
▁ahead	-10.2264
▁sharing	-10.2276
▁micro	-10.2278
▁Par	-10.2286
▁Every	-10.2295
▁bag	-10.2297
▁daca	-10.2297
▁Apple	-10.2302
▁Mark	-10.2302
▁larger	-10.2313
eze	-10.232
▁progress	-10.2322
▁stress	-10.2329
▁cards	-10.2337
▁driving	-10.2337
▁dry	-10.234
▁relevant	-10.2346
▁Jo	-10.2348
▁tree	-10.235
▁reported	-10.2358
ities	-10.2358
▁tea	-10.2358
▁although	-10.2361
▁Research	-10.2363
▁pool	-10.2369
▁fin	-10.2372
▁Und	-10.2381
▁decide	-10.2392
▁expert	-10.2393
rate	-10.2394
zeit	-10.24
▁26	-10.2404
▁Ka	-10.2406
▁fix	-10.2407
igen	-10.2407
▁direction	-10.2412
▁star	-10.2417
▁middle	-10.2419
▁Ja	-10.242
▁Land	-10.2421
ken	-10.2426
▁button	-10.2426
▁rules	-10.2427
▁également	-10.2427
▁viel	-10.2432
▁welcome	-10.2437
că	-10.2439
▁Top	-10.2453
▁allowed	-10.2455
▁tip	-10.2456
▁cei	-10.2458
▁Nous	-10.246
té	-10.2469
▁unei	-10.2469
▁efforts	-10.2473
▁note	-10.2477
▁title	-10.248
ric	-10.248
berg	-10.2483
▁ainsi	-10.2486
▁led	-10.2487
▁alone	-10.2488
ward	-10.2492
▁vie	-10.2493
▁brain	-10.2494
light	-10.2501
▁Court	-10.2506
set	-10.2509
▁steps	-10.2513
pri	-10.2514
Q	-10.2517
sti	-10.2519
▁voice	-10.2521
▁models	-10.2527
▁parties	-10.2544
▁radio	-10.2553
▁mission	-10.2555
▁methods	-10.2557
▁Te	-10.256
air	-10.2565
▁essay	-10.2567
my	-10.2568
▁competition	-10.257
ses	-10.2574
▁serious	-10.2587
▁Ti	-10.2587
▁Hand	-10.2596
not	-10.2596
▁winter	-10.2613
24	-10.2617
▁vision	-10.2617
▁technical	-10.2621
▁cross	-10.2628
▁update	-10.2629
▁Team	-10.2636
▁evening	-10.2643
▁experts	-10.2644
part	-10.2646
▁wo	-10.2652
▁App	-10.2657
▁peu	-10.2663
▁mich	-10.2663
▁reports	-10.267
▁km	-10.2676
▁print	-10.2679
▁Hotel	-10.2681
▁earlier	-10.2682
▁uses	-10.2683
▁menu	-10.2684
▁miles	-10.2685
▁classes	-10.2685
▁mo	-10.2685
▁loan	-10.2691
▁host	-10.2692
▁author	-10.2693
-1	-10.2694
▁bun	-10.2699
19	-10.27
uch	-10.2707
ble	-10.2708
▁holiday	-10.2709
los	-10.2719
▁looked	-10.2727
▁Test	-10.2728
▁moved	-10.273
▁numbers	-10.2733
▁covered	-10.2734
ker	-10.2737
TM	-10.2738
▁album	-10.2747
▁27	-10.2748
▁când	-10.2752
▁shopping	-10.2752
▁Ihr	-10.2753
▁requires	-10.2758
▁USA	-10.2759
000	-10.276
▁official	-10.276
▁states	-10.2763
▁tips	-10.2766
ible	-10.2773
▁Lu	-10.2776
ces	-10.2783
▁figure	-10.2784
▁Take	-10.2786
▁după	-10.2787
▁teams	-10.279
▁song	-10.2791
▁master	-10.2794
ED	-10.2798
▁cleaning	-10.2805
▁drop	-10.2807
▁primary	-10.2809
▁Life	-10.2811
▁carry	-10.2811
▁initial	-10.2813
▁encore	-10.2816
▁Add	-10.2817
▁woman	-10.2821
▁Water	-10.2822
▁advantage	-10.2828
see	-10.2832
ré	-10.2833
▁motor	-10.2835
mel	-10.2839
▁finding	-10.2844
▁plastic	-10.2864
▁IT	-10.2866
▁Church	-10.2869
▁shape	-10.2873
▁gets	-10.2878
▁followed	-10.2882
▁100%	-10.2883
▁Program	-10.2891
▁Another	-10.2893
▁zwei	-10.2895
▁father	-10.2898
▁rich	-10.2903
où	-10.2908
▁lines	-10.2909
▁distance	-10.2918
▁cell	-10.2919
▁parte	-10.2921
bit	-10.2924
▁perhaps	-10.2927
rii	-10.2936
▁session	-10.2941
▁Pentru	-10.2945
ING	-10.295
ants	-10.2955
▁remain	-10.2955
13	-10.2956
▁finished	-10.2958
bel	-10.2987
▁organizations	-10.2995
▁Any	-10.2999
▁taste	-10.3003
Whether	-10.3006
ram	-10.3009
like	-10.3013
▁artist	-10.3013
aire	-10.3034
▁French	-10.3034
▁donc	-10.3036
ow	-10.3039
▁200	-10.304
▁paint	-10.3045
▁Open	-10.3045
▁appear	-10.3047
▁Washington	-10.3048
▁target	-10.3049
pir	-10.3056
▁generally	-10.306
▁British	-10.3068
▁seven	-10.3069
▁bio	-10.3072
▁sector	-10.3074
90	-10.3078
▁fapt	-10.3079
▁prefer	-10.3083
▁partner	-10.3084
ăm	-10.3085
▁diverse	-10.3086
▁onto	-10.3093
▁refer	-10.3098
▁Law	-10.3103
▁Ri	-10.3106
▁critical	-10.3107
▁copy	-10.3109
ck	-10.3115
ix	-10.3117
tag	-10.3118
▁Road	-10.3119
▁concern	-10.3121
▁maximum	-10.3121
▁train	-10.3121
▁într	-10.3122
ura	-10.313
▁Qu	-10.3135
▁links	-10.3135
▁audience	-10.314
▁foot	-10.3146
▁Blue	-10.3146
ification	-10.3154
▁developing	-10.3158
▁interior	-10.3159
=	-10.3166
▁aceasta	-10.317
▁dedicated	-10.3174
▁movement	-10.3174
sta	-10.3189
▁challenges	-10.319
inte	-10.3191
▁Euro	-10.3191
▁classic	-10.3203
▁Um	-10.3208
▁alternative	-10.3214
mann	-10.3216
▁Une	-10.3223
qu	-10.3224
▁heavy	-10.3224
▁install	-10.3225
▁fiind	-10.3225
▁leaders	-10.323
▁views	-10.323
▁www	-10.3231
▁standards	-10.3233
ong	-10.3236
40	-10.3238
▁cm	-10.3238
▁park	-10.3243
▁himself	-10.3244
▁People	-10.3246
▁separate	-10.3248
▁secure	-10.325
sie	-10.3251
▁maintenance	-10.3252
▁encourage	-10.3277
ein	-10.3281
▁reviews	-10.3282
▁Michael	-10.3282
▁background	-10.3283
▁therefore	-10.3284
▁server	-10.3285
▁dream	-10.3287
ping	-10.329
▁block	-10.3299
▁2009	-10.3307
▁facilities	-10.3309
▁II	-10.3314
▁attend	-10.3316
▁cap	-10.3322
35	-10.3324
▁steel	-10.3328
▁shared	-10.3334
▁doctor	-10.3339
▁River	-10.3341
▁Bay	-10.3345
▁length	-10.335
▁jobs	-10.3355
▁Plus	-10.336
▁station	-10.3361
▁elements	-10.3363
▁rock	-10.3367
▁professionals	-10.3367
cle	-10.3368
▁dont	-10.3369
urilor	-10.3371
▁gain	-10.3373
▁programme	-10.3375
▁Cor	-10.3384
▁leader	-10.3385
ării	-10.3388
▁>	-10.3391
▁task	-10.3395
▁seeing	-10.3399
▁statement	-10.3405
vin	-10.3411
▁fish	-10.3417
▁advanced	-10.3424
▁discuss	-10.3425
die	-10.3429
isch	-10.3429
▁plenty	-10.3429
▁Hall	-10.3431
▁Other	-10.3433
▁homes	-10.3449
▁Ni	-10.345
▁testing	-10.3451
▁Last	-10.3454
▁Note	-10.3456
▁talking	-10.3459
▁exchange	-10.347
▁exercise	-10.3472
▁cea	-10.3475
▁wife	-10.3482
▁Für	-10.3485
▁Texas	-10.3498
▁fr	-10.3507
▁speak	-10.3509
17	-10.351
70	-10.3515
▁promote	-10.3519
tul	-10.352
apos	-10.3521
▁Jahr	-10.3521
▁Trump	-10.3522
▁ohne	-10.3524
▁learned	-10.3537
▁Sp	-10.3538
▁owner	-10.3543
mor	-10.3544
▁fois	-10.3545
▁meaning	-10.3552
▁dacă	-10.3552
nic	-10.3555
а	-10.3555
14	-10.3558
▁driver	-10.3563
▁Amazon	-10.3568
▁flow	-10.3585
▁shot	-10.3587
▁sous	-10.3591
▁Gold	-10.3593
▁straight	-10.3596
▁conference	-10.3596
▁peste	-10.3597
whose	-10.3603
▁installation	-10.3605
▁produced	-10.3606
▁independent	-10.3619
▁Institute	-10.362
▁James	-10.3624
▁mental	-10.3626
ara	-10.3628
ium	-10.363
▁husband	-10.3631
▁guests	-10.3639
27	-10.3643
▁Che	-10.3647
▁Indian	-10.3647
zer	-10.3648
▁minimum	-10.365
500	-10.3651
▁sit	-10.3656
put	-10.3666
▁avea	-10.3667
▁ride	-10.3671
gan	-10.3672
▁Ke	-10.3675
book	-10.3675
ages	-10.368
▁presented	-10.3682
▁Com	-10.3689
▁Call	-10.3691
▁fee	-10.3698
ări	-10.3699
▁putea	-10.3707
▁Public	-10.371
▁pa	-10.3712
28	-10.3712
▁Director	-10.3713
▁contains	-10.3718
▁factors	-10.3726
▁famous	-10.3726
▁bathroom	-10.373
▁core	-10.3735
▁viele	-10.3736
▁acum	-10.3744
▁animal	-10.3744
▁Ihnen	-10.3744
▁Find	-10.3745
▁Fall	-10.3749
ford	-10.3761
▁coverage	-10.3765
▁smart	-10.3768
ries	-10.3769
▁memory	-10.3773
▁dance	-10.3774
11	-10.3775
▁communities	-10.3777
eurs	-10.3781
▁Florida	-10.3785
▁sport	-10.3794
▁bus	-10.3799
▁colors	-10.38
▁affect	-10.38
▁score	-10.3802
▁properties	-10.3805
18	-10.3806
▁astfel	-10.3813
▁beach	-10.3824
▁friendly	-10.3828
izing	-10.3829
▁buying	-10.3831
▁forget	-10.3832
este	-10.3832
▁capacity	-10.3836
▁lose	-10.3837
▁listed	-10.3841
ica	-10.3841
han	-10.3841
▁selbst	-10.3844
▁values	-10.3844
▁Power	-10.3846
▁comments	-10.3848
eux	-10.3853
ați	-10.3854
▁context	-10.3857
liche	-10.3859
▁keeping	-10.3862
▁2008	-10.3865
▁su	-10.3867
▁biggest	-10.3868
▁fiecare	-10.3874
ight	-10.3885
▁toute	-10.3898
▁dinner	-10.3898
bau	-10.3907
▁Mai	-10.3908
▁status	-10.3908
rez	-10.3913
▁selected	-10.3915
▁cells	-10.3926
▁eight	-10.3933
▁package	-10.3933
▁scale	-10.3933
din	-10.3934
▁Who	-10.3934
▁century	-10.3934
▁bi	-10.3935
▁Africa	-10.3938
▁http	-10.3941
▁named	-10.3942
▁adding	-10.3949
▁mention	-10.395
▁casino	-10.3954
▁couldn	-10.3956
▁outdoor	-10.3959
▁sugar	-10.3961
▁prepared	-10.3961
21	-10.3965
▁Ba	-10.3966
vers	-10.3967
ration	-10.3968
▁ja	-10.397
▁aspect	-10.3972
▁31	-10.3975
▁treat	-10.3975
tru	-10.3978
▁flat	-10.3979
32	-10.398
▁reality	-10.3982
▁waste	-10.3988
▁King	-10.3996
▁drug	-10.3999
▁operations	-10.4001
▁aim	-10.4004
▁fans	-10.4004
▁vers	-10.4009
▁plants	-10.401
▁Dis	-10.4015
▁Daten	-10.4015
être	-10.4027
▁placed	-10.4033
▁bon	-10.404
beim	-10.4041
▁slow	-10.405
cri	-10.4055
▁Care	-10.4057
mes	-10.4062
26	-10.4063
box	-10.4063
▁helpful	-10.4064
▁documents	-10.4065
▁visitors	-10.4068
ture	-10.4069
▁Menschen	-10.4069
▁Chi	-10.407
▁recipe	-10.4076
▁kept	-10.4077
▁Grand	-10.4079
▁operating	-10.4082
point	-10.4083
▁bin	-10.4084
▁Tri	-10.4085
Be	-10.4085
▁experiences	-10.4086
▁academic	-10.4086
▁finden	-10.4087
▁sera	-10.4091
act	-10.4105
▁Pa	-10.4109
▁society	-10.4111
▁combination	-10.4112
5%	-10.4118
▁owners	-10.4119
▁poor	-10.412
▁Robert	-10.4124
▁military	-10.413
▁economy	-10.413
▁aware	-10.4131
rot	-10.4134
mie	-10.4135
▁Thursday	-10.4144
▁2011	-10.4149
▁fantastic	-10.4155
▁numerous	-10.4159
▁fair	-10.4166
med	-10.4168
▁welche	-10.4169
▁fruit	-10.4171
ku	-10.4173
▁Social	-10.4176
▁funds	-10.4182
▁atunci	-10.4182
▁Part	-10.4182
▁Big	-10.4183
▁2010	-10.4194
▁detail	-10.4199
▁Peter	-10.4199
ani	-10.4202
▁Wie	-10.4208
▁Tu	-10.4216
ear	-10.4217
▁Wenn	-10.4219
▁manager	-10.422
▁Dan	-10.4224
▁Pi	-10.4226
▁wants	-10.4227
▁Data	-10.4232
pos	-10.4239
▁older	-10.4239
▁Download	-10.4241
▁Was	-10.4241
▁corner	-10.4242
▁president	-10.4242
mas	-10.4242
▁smaller	-10.4244
▁bright	-10.4245
▁proper	-10.4246
▁Kinder	-10.4246
▁Two	-10.4247
▁award	-10.4247
▁premier	-10.4252
▁seek	-10.4256
▁thank	-10.4257
▁proud	-10.4265
▁workers	-10.4268
▁2000	-10.427
▁gone	-10.4275
▁medium	-10.4277
▁grade	-10.4278
▁Ru	-10.4278
cro	-10.4279
▁interview	-10.4283
23	-10.4288
▁mari	-10.4294
▁80	-10.4298
▁Ga	-10.43
▁90	-10.4318
▁anderen	-10.4326
▁cultural	-10.433
but	-10.4331
rum	-10.4333
get	-10.4334
▁pop	-10.4336
▁Information	-10.4336
▁press	-10.435
▁Project	-10.4354
▁excited	-10.4358
▁Saint	-10.4361
▁England	-10.4362
▁beauty	-10.4364
▁agreement	-10.4365
▁Like	-10.4376
▁strength	-10.4377
▁waiting	-10.4382
и	-10.4383
Le	-10.4383
▁residents	-10.4384
▁Ben	-10.4386
▁mentioned	-10.4393
▁etwas	-10.4393
▁rooms	-10.4393
▁neue	-10.4395
▁Microsoft	-10.4397
▁passed	-10.4402
▁sea	-10.4409
▁electric	-10.4412
▁forms	-10.4414
▁Central	-10.4416
▁Lord	-10.4426
ute	-10.4428
▁pré	-10.4428
▁square	-10.4431
itatea	-10.4435
▁debt	-10.4438
▁street	-10.444
▁pi	-10.4449
▁happened	-10.4453
▁Tuesday	-10.4456
recht	-10.4461
▁Eine	-10.4463
▁Set	-10.4468
▁federal	-10.4468
CC	-10.4469
....	-10.4469
lig	-10.4475
▁Christian	-10.4487
▁truth	-10.4492
▁map	-10.4497
▁secret	-10.45
▁Chinese	-10.4508
hol	-10.4509
▁wrote	-10.4515
▁hospital	-10.4518
▁Island	-10.4519
▁frame	-10.4519
▁sources	-10.4521
pan	-10.4532
▁29	-10.4535
▁changing	-10.4545
▁Where	-10.4546
▁negative	-10.4547
▁processes	-10.4549
▁leadership	-10.455
▁nos	-10.4552
▁info	-10.4558
▁Gu	-10.456
▁CO	-10.4561
▁reference	-10.4569
▁corporate	-10.4571
▁characters	-10.4576
▁dining	-10.4577
▁becoming	-10.4597
▁4.	-10.4603
▁Science	-10.4606
▁Education	-10.4619
▁camp	-10.4621
fall	-10.4621
▁Auch	-10.4625
▁topic	-10.4625
▁influence	-10.4635
▁70	-10.4639
▁identify	-10.4645
▁(19	-10.4646
care	-10.4652
ions	-10.4662
ray	-10.4664
▁Both	-10.4666
▁collect	-10.467
▁practices	-10.4677
▁fight	-10.4681
▁injury	-10.4687
▁nici	-10.4691
▁depuis	-10.4696
▁actions	-10.4696
▁Wednesday	-10.4709
▁bill	-10.4711
▁cheap	-10.4713
lui	-10.4717
▁awesome	-10.4717
tig	-10.4726
▁expensive	-10.4726
ceea	-10.4728
▁exact	-10.4729
22	-10.4735
▁avant	-10.4735
▁fat	-10.4735
▁spending	-10.4744
▁designs	-10.4761
▁damit	-10.4761
▁comp	-10.4762
▁whatever	-10.4764
▁Light	-10.4764
▁quarter	-10.4768
hand	-10.4773
▁connected	-10.4776
▁technologies	-10.4777
ges	-10.4778
▁shower	-10.479
▁500	-10.4792
▁Time	-10.4794
▁zone	-10.4805
▁vote	-10.4806
▁andere	-10.4809
▁otherwise	-10.481
tur	-10.4813
▁happens	-10.4815
hin	-10.4816
▁volume	-10.4822
▁thousands	-10.4824
war	-10.4826
▁Play	-10.4829
▁temperature	-10.4837
▁industrial	-10.4838
▁fuel	-10.4839
100	-10.4841
top	-10.4842
kin	-10.4843
▁efficient	-10.4844
teil	-10.4845
alt	-10.4846
▁monde	-10.4848
▁Ra	-10.4849
▁bedroom	-10.4851
▁showing	-10.4853
▁continued	-10.4855
▁Plan	-10.4855
▁assistance	-10.486
▁discover	-10.4862
▁Year	-10.4862
▁applied	-10.4864
▁audio	-10.4876
▁thus	-10.4876
▁permet	-10.4881
▁fashion	-10.4885
cra	-10.4886
ious	-10.4887
▁focused	-10.4893
16	-10.4893
▁arm	-10.4894
▁Their	-10.4898
▁Foundation	-10.4902
▁majority	-10.4902
▁wind	-10.4908
▁bought	-10.4911
▁factor	-10.4919
▁opened	-10.4921
tern	-10.4924
▁cars	-10.4926
▁exciting	-10.4927
▁affordable	-10.4935
ches	-10.4936
▁panel	-10.4937
▁caused	-10.4938
▁travail	-10.494
▁roof	-10.4941
▁enable	-10.4942
▁toward	-10.4945
▁Development	-10.4947
▁foreign	-10.4953
avi	-10.4953
long	-10.4953
De	-10.4958
▁Mon	-10.4959
▁Va	-10.4959
AP	-10.4961
▁asta	-10.4972
▁prepare	-10.4972
▁German	-10.4973
▁Centre	-10.4973
ère	-10.4974
▁fear	-10.4975
▁Este	-10.4979
▁Des	-10.4979
▁Kon	-10.4993
á	-10.4999
stand	-10.5008
▁Real	-10.5008
lichen	-10.501
▁Beach	-10.5015
▁expertise	-10.5019
▁route	-10.5024
▁nation	-10.5026
▁snow	-10.503
▁articles	-10.5031
▁Wood	-10.5044
▁operation	-10.5049
▁passion	-10.5052
▁cand	-10.5057
haus	-10.5057
OR	-10.5057
▁senior	-10.5065
▁becomes	-10.5065
▁sounds	-10.5069
▁enjoyed	-10.507
▁gegen	-10.5075
▁courses	-10.5079
▁absolutely	-10.5083
tim	-10.5083
uff	-10.5085
▁moins	-10.5086
▁TO	-10.5091
▁fabric	-10.5093
poli	-10.5093
▁Bre	-10.5098
▁bo	-10.5099
▁Elle	-10.5105
bu	-10.5123
▁participants	-10.5124
stone	-10.5128
ties	-10.5137
▁listen	-10.5137
▁Spiel	-10.5138
pot	-10.5139
▁selling	-10.5144
▁geht	-10.5147
▁mini	-10.5151
▁trans	-10.5154
▁ingredients	-10.5156
auf	-10.5157
▁orice	-10.516
▁Next	-10.5163
▁cream	-10.5168
▁edge	-10.517
▁recommended	-10.517
▁Form	-10.5173
▁processing	-10.5175
vert	-10.5177
▁described	-10.5184
▁installed	-10.5188
▁managed	-10.519
▁electronic	-10.519
▁performed	-10.5191
▁raise	-10.5191
▁imagine	-10.5193
down	-10.5195
▁fond	-10.52
▁Inter	-10.5204
▁Mc	-10.5206
▁Dans	-10.5207
istic	-10.521
▁miss	-10.5211
sur	-10.5211
▁Col	-10.5219
cut	-10.522
▁dupa	-10.5222
▁Twitter	-10.5226
▁bowl	-10.5237
▁remains	-10.5237
▁Jan	-10.524
▁smooth	-10.5242
▁fees	-10.5244
▁aid	-10.5245
▁presence	-10.5248
▁Android	-10.525
▁decisions	-10.5254
▁names	-10.5254
▁Music	-10.5255
▁innovative	-10.5256
▁Tom	-10.526
▁spread	-10.5262
▁lovely	-10.5262
▁daughter	-10.5264
US	-10.5271
▁facility	-10.5271
▁peace	-10.5271
▁department	-10.5273
▁weiter	-10.5276
▁Sun	-10.5278
▁fund	-10.5278
▁2018.	-10.5279
▁discussion	-10.5282
75	-10.5288
EC	-10.5291
▁lunch	-10.5291
▁videos	-10.5293
05	-10.5313
ige	-10.5313
▁parking	-10.5316
▁relationships	-10.5317
▁George	-10.533
▁teachers	-10.533
room	-10.5335
▁Tra	-10.5336
▁Sam	-10.5337
▁properly	-10.5356
▁Book	-10.5356
▁CA	-10.537
▁calls	-10.5376
▁stat	-10.5382
ux	-10.5382
▁soit	-10.5384
▁Community	-10.5387
▁Jahren	-10.5387
▁increasing	-10.5396
▁civil	-10.5402
app	-10.5406
▁35	-10.5406
▁rise	-10.5406
▁dabei	-10.541
▁studio	-10.5418
▁policies	-10.5421
▁agent	-10.5421
▁Before	-10.5426
▁Cal	-10.543
▁2005	-10.5434
▁sample	-10.5438
▁manner	-10.5452
wing	-10.5452
stra	-10.5456
▁fel	-10.5458
▁Show	-10.546
▁scene	-10.5466
mic	-10.5468
nom	-10.547
▁typically	-10.5471
▁pair	-10.5471
▁detailed	-10.5474
▁Work	-10.5474
▁cities	-10.5475
▁Rock	-10.5475
▁Gar	-10.5479
▁serving	-10.5484
▁machen	-10.5485
▁trees	-10.5489
▁accident	-10.5492
▁cloud	-10.5492
▁animals	-10.5493
▁Den	-10.5499
▁Wa	-10.5499
▁suggest	-10.5502
putting	-10.5504
▁suite	-10.5504
▁clearly	-10.5508
▁net	-10.5513
▁funding	-10.5515
▁salt	-10.5519
▁Men	-10.5521
ped	-10.5524
▁Food	-10.5531
▁leaving	-10.5535
▁Government	-10.5542
ick	-10.5544
▁seat	-10.5551
▁Los	-10.5552
▁teacher	-10.5556
▁iPhone	-10.5557
▁300	-10.5561
▁commitment	-10.5562
▁aspects	-10.5565
▁previously	-10.5571
▁cent	-10.5573
▁Vo	-10.5573
▁artists	-10.558
▁runs	-10.5581
>	-10.5582
▁Gi	-10.5583
▁mar	-10.5585
!!!	-10.5585
▁Media	-10.5589
▁feedback	-10.5591
▁resolution	-10.5591
IN	-10.5592
▁wurden	-10.5595
▁busy	-10.5598
▁adult	-10.56
29	-10.5605
elles	-10.5614
▁closed	-10.5618
▁trouble	-10.5618
▁rent	-10.562
lot	-10.5622
▁importance	-10.5623
▁units	-10.5626
Pro	-10.5627
▁provider	-10.563
▁visual	-10.5633
IT	-10.5634
▁diet	-10.5637
▁appearance	-10.5639
pin	-10.5646
▁Din	-10.5648
▁eating	-10.5655
Fi	-10.5658
ball	-10.5658
är	-10.5659
ney	-10.5659
▁records	-10.5661
▁Fi	-10.5662
▁faut	-10.5663
▁CD	-10.5668
ign	-10.5669
▁vă	-10.567
▁agency	-10.5672
ierung	-10.5673
▁Back	-10.5674
▁windows	-10.5675
▁pull	-10.5679
ash	-10.568
▁profit	-10.5686
▁brings	-10.5686
▁Committee	-10.5691
▁girl	-10.5692
▁vehicles	-10.5694
▁Hier	-10.5696
ES	-10.5696
până	-10.5699
▁Kunden	-10.5704
pen	-10.5705
▁explain	-10.5705
▁cadru	-10.5708
▁attack	-10.5711
▁markets	-10.5711
▁claims	-10.5713
▁walking	-10.5714
▁pouv	-10.5715
low	-10.5716
▁showed	-10.5721
▁principal	-10.5721
▁lucru	-10.5721
▁precum	-10.5727
TA	-10.5731
▁partners	-10.5731
▁exist	-10.5731
▁internal	-10.5733
hen	-10.5739
▁Master	-10.574
unless	-10.574
▁doubt	-10.5747
$	-10.5748
▁Long	-10.5749
▁leaves	-10.5749
allowing	-10.5751
pol	-10.5753
▁Up	-10.5755
▁Contact	-10.5761
▁practical	-10.5771
▁suit	-10.5776
▁Site	-10.5777
▁formation	-10.5777
▁signal	-10.5782
▁approximately	-10.5784
▁ourselves	-10.5785
▁colour	-10.5785
▁species	-10.5785
▁advance	-10.5788
▁PM	-10.5789
ans	-10.5791
▁locations	-10.5794
vous	-10.5796
